{"<PAD>": 0, "<UNK>": 1, "numbertoken": 2, "!": 3, "?": 4, "u": 5, "phonetoken": 6, "call": 7, "moneytoken": 8, "not": 9, "get": 10, "å": 11, "free": 12, "ur": 13, "txt": 14, "go": 15, "text": 16, "no": 17, "reply": 18, "stop": 19, "send": 20, "mobile": 21, "c": 22, "come": 23, "time": 24, "want": 25, "claim": 26, "know": 27, "new": 28, "week": 29, "urltoken": 30, "day": 31, "tone": 32, "ok": 33, "msg": 34, "please": 35, "good": 36, "min": 37, "tell": 38, "make": 39, "say": 40, "like": 41, "cash": 42, "phone": 43, "prize": 44, "back": 45, "r": 46, "see": 47, "win": 48, "message": 49, "take": 50, "nokia": 51, "love": 52, "today": 53, "great": 54, "service": 55, "need": 56, "n": 57, "dont": 58, "one": 59, "chat": 60, "contact": 61, "try": 62, "think": 63, "wait": 64, "late": 65, "urgent": 66, "number": 67, "still": 68, "wat": 69, "lor": 70, "every": 71, "hi": 72, "dear": 73, "friend": 74, "ask": 75, "offer": 76, "award": 77, "end": 78, "miss": 79, "da": 80, "home": 81, "k": 82, "hey": 83, "later": 84, "sorry": 85, "per": 86, "receive": 87, "na": 88, "find": 89, "show": 90, "give": 91, "month": 92, "much": 93, "next": 94, "meet": 95, "video": 96, "b": 97, "name": 98, "draw": 99, "night": 100, "thanks": 101, "pls": 102, "thing": 103, "leave": 104, "rate": 105, "wan": 106, "word": 107, "yes": 108, "help": 109, "cost": 110, "customer": 111, "wk": 112, "holiday": 113, "really": 114, "year": 115, "voucher": 116, "enjoy": 117, "game": 118, "co": 119, "hope": 120, "line": 121, "life": 122, "work": 123, "something": 124, "tomorrow": 125, "first": 126, "p": 127, "e": 128, "well": 129, "sure": 130, "box": 131, "network": 132, "collection": 133, "last": 134, "minute": 135, "check": 136, "landline": 137, "live": 138, "pic": 139, "morning": 140, "use": 141, "ya": 142, "already": 143, "sm": 144, "charge": 145, "po": 146, "uk": 147, "oh": 148, "entry": 149, "pick": 150, "play": 151, "guarantee": 152, "keep": 153, "lol": 154, "could": 155, "im": 156, "ringtone": 157, "feel": 158, "hello": 159, "code": 160, "care": 161, "chance": 162, "would": 163, "apply": 164, "attempt": 165, "buy": 166, "right": 167, "guy": 168, "someone": 169, "orange": 170, "let": 171, "real": 172, "weekly": 173, "date": 174, "yeah": 175, "await": 176, "many": 177, "way": 178, "collect": 179, "mob": 180, "club": 181, "happy": 182, "talk": 183, "half": 184, "gud": 185, "join": 186, "sae": 187, "order": 188, "sleep": 189, "com": 190, "unsubscribe": 191, "select": 192, "match": 193, "wish": 194, "price": 195, "anything": 196, "cant": 197, "camera": 198, "also": 199, "weekend": 200, "finish": 201, "special": 202, "money": 203, "hot": 204, "ever": 205, "best": 206, "may": 207, "around": 208, "credit": 209, "stuff": 210, "pay": 211, "lot": 212, "reach": 213, "look": 214, "xxx": 215, "people": 216, "question": 217, "girl": 218, "answer": 219, "camcorder": 220, "bore": 221, "poly": 222, "opt": 223, "babe": 224, "sexy": 225, "dun": 226, "soon": 227, "enter": 228, "double": 229, "delivery": 230, "early": 231, "princess": 232, "plus": 233, "plan": 234, "bonus": 235, "national": 236, "ready": 237, "haha": 238, "player": 239, "sit": 240, "run": 241, "gift": 242, "age": 243, "yet": 244, "pound": 245, "account": 246, "point": 247, "final": 248, "auction": 249, "hear": 250, "start": 251, "fun": 252, "top": 253, "detail": 254, "ìï": 255, "x": 256, "invite": 257, "row": 258, "watch": 259, "ah": 260, "even": 261, "valid": 262, "true": 263, "g": 264, "book": 265, "content": 266, "wap": 267, "fancy": 268, "person": 269, "news": 270, "ard": 271, "quiz": 272, "speak": 273, "mate": 274, "pobox": 275, "hour": 276, "either": 277, "break": 278, "shall": 279, "term": 280, "happen": 281, "drive": 282, "important": 283, "xmas": 284, "anytime": 285, "music": 286, "easy": 287, "room": 288, "guess": 289, "nice": 290, "txts": 291, "since": 292, "direct": 293, "complimentary": 294, "colour": 295, "tv": 296, "freemsg": 297, "problem": 298, "leh": 299, "ill": 300, "tonight": 301, "single": 302, "bt": 303, "private": 304, "forget": 305, "place": 306, "man": 307, "dunno": 308, "world": 309, "wkly": 310, "comp": 311, "without": 312, "must": 313, "god": 314, "dat": 315, "hit": 316, "rental": 317, "shopping": 318, "smile": 319, "stay": 320, "yr": 321, "sport": 322, "caller": 323, "congrats": 324, "pub": 325, "mind": 326, "till": 327, "access": 328, "worry": 329, "luck": 330, "old": 331, "maybe": 332, "baby": 333, "v": 334, "id": 335, "liao": 336, "email": 337, "post": 338, "operator": 339, "two": 340, "big": 341, "brother": 342, "den": 343, "another": 344, "long": 345, "choose": 346, "statement": 347, "identifier": 348, "expire": 349, "abt": 350, "cos": 351, "yup": 352, "info": 353, "boy": 354, "away": 355, "member": 356, "part": 357, "job": 358, "sound": 359, "read": 360, "congratulation": 361, "yo": 362, "worth": 363, "house": 364, "unlimited": 365, "visit": 366, "town": 367, "eve": 368, "fine": 369, "area": 370, "bad": 371, "fuck": 372, "reveal": 373, "etc": 374, "listen": 375, "drop": 376, "savamob": 377, "bid": 378, "ldn": 379, "film": 380, "goto": 381, "hungry": 382, "land": 383, "nope": 384, "england": 385, "put": 386, "ipod": 387, "nothing": 388, "motorola": 389, "cool": 390, "follow": 391, "f": 392, "christmas": 393, "bring": 394, "ltd": 395, "lesson": 396, "polys": 397, "txting": 398, "though": 399, "winner": 400, "search": 401, "de": 402, "always": 403, "never": 404, "touch": 405, "ticket": 406, "wake": 407, "luv": 408, "high": 409, "didnt": 410, "sony": 411, "quite": 412, "shop": 413, "fone": 414, "wont": 415, "meeting": 416, "close": 417, "custcare": 418, "gon": 419, "crazy": 420, "update": 421, "summer": 422, "store": 423, "cd": 424, "change": 425, "noe": 426, "ring": 427, "bed": 428, "sister": 429, "hav": 430, "lar": 431, "charity": 432, "birthday": 433, "jus": 434, "mean": 435, "decide": 436, "alone": 437, "sell": 438, "secret": 439, "dinner": 440, "wot": 441, "mom": 442, "might": 443, "together": 444, "add": 445, "del": 446, "tc": 447, "pm": 448, "eat": 449, "tenerife": 450, "balance": 451, "available": 452, "sale": 453, "cheap": 454, "neva": 455, "heart": 456, "flag": 457, "gd": 458, "gal": 459, "yesterday": 460, "drink": 461, "probably": 462, "frnd": 463, "extra": 464, "alert": 465, "thk": 466, "oso": 467, "pray": 468, "yep": 469, "everything": 470, "aight": 471, "reward": 472, "fast": 473, "û": 474, "cup": 475, "hold": 476, "little": 477, "empty": 478, "dream": 479, "gbp": 480, "promise": 481, "dis": 482, "address": 483, "local": 484, "strong": 485, "team": 486, "saturday": 487, "sp": 488, "thank": 489, "figure": 490, "lunch": 491, "xx": 492, "condition": 493, "themob": 494, "evening": 495, "click": 496, "write": 497, "handset": 498, "abiola": 499, "smoke": 500, "quote": 501, "rock": 502, "std": 503, "pas": 504, "cancel": 505, "discount": 506, "location": 507, "large": 508, "bluetooth": 509, "valentine": 510, "pain": 511, "dvd": 512, "king": 513, "lei": 514, "uncle": 515, "hg": 516, "dad": 517, "confirm": 518, "chikku": 519, "sch": 520, "dogging": 521, "lucky": 522, "xchat": 523, "near": 524, "bit": 525, "walk": 526, "truly": 527, "shit": 528, "role": 529, "hee": 530, "bye": 531, "w": 532, "seem": 533, "via": 534, "mark": 535, "turn": 536, "sing": 537, "gay": 538, "deliver": 539, "hurt": 540, "plz": 541, "bout": 542, "least": 543, "rite": 544, "child": 545, "hmv": 546, "currently": 547, "nite": 548, "freephone": 549, "ac": 550, "discuss": 551, "login": 552, "ntt": 553, "vary": 554, "okay": 555, "enough": 556, "couple": 557, "record": 558, "subscription": 559, "un": 560, "redeem": 561, "huh": 562, "thats": 563, "wear": 564, "laugh": 565, "rcvd": 566, "frnds": 567, "asap": 568, "ta": 569, "vip": 570, "bank": 571, "fantasy": 572, "unsub": 573, "wit": 574, "finally": 575, "woman": 576, "energy": 577, "daddy": 578, "felt": 579, "haf": 580, "bus": 581, "able": 582, "link": 583, "st": 584, "party": 585, "slowly": 586, "hair": 587, "sms": 588, "spree": 589, "subscriber": 590, "correct": 591, "sort": 592, "hand": 593, "fri": 594, "trip": 595, "mail": 596, "else": 597, "song": 598, "til": 599, "ahead": 600, "voda": 601, "standard": 602, "sea": 603, "lay": 604, "pg": 605, "family": 606, "deep": 607, "ice": 608, "nt": 609, "remove": 610, "smth": 611, "become": 612, "si": 613, "dog": 614, "partner": 615, "include": 616, "sometimes": 617, "safe": 618, "sir": 619, "horny": 620, "card": 621, "log": 622, "eg": 623, "india": 624, "logo": 625, "orchard": 626, "wid": 627, "guaranteed": 628, "cause": 629, "rent": 630, "spend": 631, "class": 632, "pix": 633, "car": 634, "scream": 635, "specially": 636, "decimal": 637, "lose": 638, "selection": 639, "tmr": 640, "anyway": 641, "welcome": 642, "bill": 643, "emailtoken": 644, "study": 645, "course": 646, "msgrcvdhg": 647, "score": 648, "warner": 649, "kate": 650, "mistake": 651, "side": 652, "believe": 653, "learn": 654, "move": 655, "butt": 656, "head": 657, "deal": 658, "costa": 659, "sol": 660, "costå": 661, "penny": 662, "tho": 663, "sex": 664, "textoperator": 665, "download": 666, "angry": 667, "exam": 668, "wow": 669, "moby": 670, "coz": 671, "official": 672, "eng": 673, "tel": 674, "wats": 675, "inform": 676, "photo": 677, "usually": 678, "adult": 679, "lady": 680, "maximize": 681, "goin": 682, "contract": 683, "darlin": 684, "lick": 685, "pop": 686, "men": 687, "merry": 688, "kiss": 689, "vodafone": 690, "computer": 691, "type": 692, "hmmm": 693, "begin": 694, "hard": 695, "improve": 696, "user": 697, "entitle": 698, "actually": 699, "value": 700, "oops": 701, "happiness": 702, "moment": 703, "information": 704, "mine": 705, "ex": 706, "exe": 707, "provide": 708, "ha": 709, "shirt": 710, "mu": 711, "ì": 712, "carlos": 713, "set": 714, "jamster": 715, "eye": 716, "sweet": 717, "txtauction": 718, "opinion": 719, "wonderful": 720, "arrive": 721, "flight": 722, "sept": 723, "sky": 724, "street": 725, "remember": 726, "company": 727, "shuhui": 728, "fly": 729, "action": 730, "alright": 731, "tat": 732, "office": 733, "pa": 734, "juz": 735, "mrt": 736, "mo": 737, "transfer": 738, "frm": 739, "noon": 740, "subscribe": 741, "repeat": 742, "john": 743, "whats": 744, "city": 745, "skilgme": 746, "tscs": 747, "winawk": 748, "almost": 749, "receipt": 750, "case": 751, "respond": 752, "friendship": 753, "complete": 754, "zed": 755, "future": 756, "arrange": 757, "app": 758, "pod": 759, "wed": 760, "shd": 761, "reference": 762, "nat": 763, "optout": 764, "afraid": 765, "mrng": 766, "tht": 767, "moral": 768, "awesome": 769, "personal": 770, "unredeemed": 771, "nyt": 772, "dead": 773, "fix": 774, "linerental": 775, "ugh": 776, "la": 777, "hill": 778, "kill": 779, "postcode": 780, "cum": 781, "warm": 782, "porn": 783, "inc": 784, "sunshine": 785, "super": 786, "inclusive": 787, "thanx": 788, "ntwk": 789, "train": 790, "understand": 791, "pc": 792, "sad": 793, "model": 794, "movie": 795, "dislike": 796, "announcement": 797, "along": 798, "videophones": 799, "videochat": 800, "java": 801, "dload": 802, "noline": 803, "rentl": 804, "outside": 805, "shower": 806, "however": 807, "bitch": 808, "bloo": 809, "space": 810, "support": 811, "online": 812, "knock": 813, "mins": 814, "loyalty": 815, "tncs": 816, "ibiza": 817, "ppm": 818, "moan": 819, "chennai": 820, "downloads": 821, "open": 822, "er": 823, "holder": 824, "sonyericsson": 825, "hell": 826, "callså": 827, "otherwise": 828, "process": 829, "treat": 830, "sub": 831, "sunday": 832, "village": 833, "spook": 834, "blank": 835, "ringtones": 836, "polyphonic": 837, "convince": 838, "pretty": 839, "page": 840, "die": 841, "round": 842, "door": 843, "violence": 844, "admirer": 845, "buying": 846, "tariff": 847, "completely": 848, "mum": 849, "hw": 850, "uks": 851, "wild": 852, "share": 853, "cinema": 854, "bloody": 855, "doctor": 856, "faster": 857, "amazing": 858, "blow": 859, "toclaim": 860, "stockport": 861, "tee": 862, "lecture": 863, "sight": 864, "remain": 865, "germany": 866, "fixed": 867, "prepayment": 868, "force": 869, "slice": 870, "lux": 871, "sue": 872, "soiree": 873, "june": 874, "january": 875, "male": 876, "peak": 877, "tomo": 878, "return": 879, "immediately": 880, "walmart": 881, "priscilla": 882, "rather": 883, "internet": 884, "slap": 885, "bcoz": 886, "basically": 887, "rply": 888, "truth": 889, "lead": 890, "unique": 891, "tight": 892, "http": 893, "tm": 894, "widelive": 895, "index": 896, "wml": 897, "yer": 898, "slow": 899, "mayb": 900, "feeling": 901, "result": 902, "daily": 903, "euro": 904, "ibhltd": 905, "yahoo": 906, "busy": 907, "realize": 908, "jane": 909, "cover": 910, "somethin": 911, "freefone": 912, "outstanding": 913, "three": 914, "ago": 915, "center": 916, "gender": 917, "comuk": 918, "quit": 919, "jazz": 920, "yogasana": 921, "em": 922, "qatar": 923, "vid": 924, "fb": 925, "tough": 926, "removal": 927, "indicate": 928, "accident": 929, "fml": 930, "renew": 931, "rstm": 932, "website": 933, "dude": 934, "main": 935, "salary": 936, "request": 937, "ten": 938, "mei": 939, "dai": 940, "file": 941, "instal": 942, "lect": 943, "hug": 944, "simple": 945, "perfect": 946, "bruv": 947, "semester": 948, "food": 949, "wisdom": 950, "payment": 951, "nowadays": 952, "opportunity": 953, "manage": 954, "lookin": 955, "europe": 956, "randy": 957, "female": 958, "netcollex": 959, "quality": 960, "lip": 961, "granite": 962, "issue": 963, "explosive": 964, "nasdaq": 965, "symbol": 966, "cdgt": 967, "football": 968, "register": 969, "duchess": 970, "cornwall": 971, "sura": 972, "pleasure": 973, "ericsson": 974, "consider": 975, "expect": 976, "thts": 977, "cust": 978, "discreet": 979, "instantly": 980, "master": 981, "piece": 982, "bowl": 983, "wrc": 984, "rally": 985, "lucozade": 986, "le": 987, "air": 988, "dirty": 989, "original": 990, "shu": 991, "station": 992, "jess": 993, "ave": 994, "pink": 995, "wallpaper": 996, "aunt": 997, "txtin": 998, "hl": 999, "mobilesdirect": 1000, "aom": 1001, "joy": 1002, "father": 1003, "clean": 1004, "miracle": 1005, "sufficient": 1006, "xxxmobilemovieclub": 1007, "perwksub": 1008, "iscoming": 1009, "tnc": 1010, "suntec": 1011, "renewal": 1012, "sec": 1013, "registered": 1014, "chart": 1015, "upgrade": 1016, "current": 1017, "smart": 1018, "blackberry": 1019, "evng": 1020, "potter": 1021, "phoenix": 1022, "harry": 1023, "among": 1024, "reader": 1025, "stock": 1026, "fujitsu": 1027, "series": 1028, "oredi": 1029, "alfie": 1030, "moon": 1031, "nokias": 1032, "profit": 1033, "bloomberg": 1034, "whole": 1035, "mm": 1036, "radio": 1037, "envelope": 1038, "paper": 1039, "digital": 1040, "ph": 1041, "community": 1042, "hurry": 1043, "water": 1044, "enuff": 1045, "fit": 1046, "building": 1047, "sptv": 1048, "detroit": 1049, "red": 1050, "dark": 1051, "stone": 1052, "thm": 1053, "atlast": 1054, "sun": 1055, "accordingly": 1056, "inside": 1057, "lmao": 1058, "bold": 1059, "piss": 1060, "anyone": 1061, "croydon": 1062, "james": 1063, "lousy": 1064, "comin": 1065, "load": 1066, "nasty": 1067, "dry": 1068, "hostel": 1069, "wale": 1070, "spent": 1071, "textbuddy": 1072, "gaytextbuddy": 1073, "birthdate": 1074, "wet": 1075, "recd": 1076, "mode": 1077, "lotr": 1078, "wen": 1079, "effect": 1080, "ignore": 1081, "monday": 1082, "ar": 1083, "drug": 1084, "possible": 1085, "beautiful": 1086, "madam": 1087, "mmmm": 1088, "lion": 1089, "across": 1090, "present": 1091, "glad": 1092, "library": 1093, "excellent": 1094, "travel": 1095, "aha": 1096, "onto": 1097, "fantastic": 1098, "password": 1099, "sender": 1100, "ho": 1101, "cut": 1102, "brand": 1103, "hardcore": 1104, "verify": 1105, "within": 1106, "jay": 1107, "others": 1108, "burn": 1109, "flat": 1110, "lover": 1111, "usc": 1112, "xy": 1113, "polyph": 1114, "anymore": 1115, "norm": 1116, "heater": 1117, "wall": 1118, "throw": 1119, "mon": 1120, "past": 1121, "inconsiderate": 1122, "nag": 1123, "recession": 1124, "hence": 1125, "askin": 1126, "vewy": 1127, "bother": 1128, "nic": 1129, "milk": 1130, "definitely": 1131, "ts": 1132, "develop": 1133, "deliveredtomorrow": 1134, "yrs": 1135, "ee": 1136, "cute": 1137, "mb": 1138, "ans": 1139, "nd": 1140, "satisfy": 1141, "ag": 1142, "promo": 1143, "cruise": 1144, "attend": 1145, "test": 1146, "rude": 1147, "slo": 1148, "wif": 1149, "aft": 1150, "str": 1151, "coin": 1152, "thurs": 1153, "thought": 1154, "cross": 1155, "review": 1156, "burger": 1157, "ref": 1158, "wrench": 1159, "hopefully": 1160, "hop": 1161, "beauty": 1162, "tkts": 1163, "cal": 1164, "anybody": 1165, "naked": 1166, "lem": 1167, "q": 1168, "country": 1169, "ansr": 1170, "tyrone": 1171, "cbe": 1172, "light": 1173, "green": 1174, "vl": 1175, "friday": 1176, "saucy": 1177, "wiv": 1178, "marry": 1179, "shortly": 1180, "representative": 1181, "arcade": 1182, "purchase": 1183, "prompt": 1184, "careful": 1185, "mths": 1186, "wun": 1187, "abta": 1188, "campus": 1189, "somebody": 1190, "lik": 1191, "neighbor": 1192, "tape": 1193, "unable": 1194, "pple": 1195, "fill": 1196, "santa": 1197, "surprise": 1198, "alrite": 1199, "sam": 1200, "flirt": 1201, "tot": 1202, "ben": 1203, "halloween": 1204, "eerie": 1205, "cc": 1206, "filthy": 1207, "story": 1208, "frog": 1209, "fool": 1210, "kid": 1211, "hr": 1212, "lovely": 1213, "surely": 1214, "jsco": 1215, "recently": 1216, "speed": 1217, "towards": 1218, "save": 1219, "boost": 1220, "fa": 1221, "muz": 1222, "chain": 1223, "pleased": 1224, "mah": 1225, "missin": 1226, "voice": 1227, "release": 1228, "instead": 1229, "white": 1230, "serve": 1231, "spanish": 1232, "vote": 1233, "connection": 1234, "spider": 1235, "sha": 1236, "vikky": 1237, "flower": 1238, "sathya": 1239, "saw": 1240, "simply": 1241, "mix": 1242, "doesnt": 1243, "star": 1244, "cream": 1245, "maxå": 1246, "instruction": 1247, "tip": 1248, "forward": 1249, "mailbox": 1250, "retrieve": 1251, "donate": 1252, "hero": 1253, "drivin": 1254, "far": 1255, "nah": 1256, "reason": 1257, "web": 1258, "lookatme": 1259, "wil": 1260, "net": 1261, "everyone": 1262, "creep": 1263, "notice": 1264, "dey": 1265, "concert": 1266, "suffer": 1267, "claire": 1268, "competition": 1269, "joke": 1270, "interested": 1271, "gn": 1272, "bahamas": 1273, "sat": 1274, "aint": 1275, "interflora": 1276, "blu": 1277, "maths": 1278, "chapter": 1279, "uve": 1280, "relax": 1281, "motivating": 1282, "frankie": 1283, "benny": 1284, "ajith": 1285, "babyjontet": 1286, "yunny": 1287, "citylink": 1288, "incredible": 1289, "idk": 1290, "freedom": 1291, "vs": 1292, "responsibility": 1293, "tire": 1294, "barely": 1295, "topic": 1296, "luckily": 1297, "starring": 1298, "cheery": 1299, "maintain": 1300, "sh": 1301, "jas": 1302, "serious": 1303, "base": 1304, "suck": 1305, "sick": 1306, "pizza": 1307, "matthew": 1308, "block": 1309, "breaker": 1310, "deluxe": 1311, "format": 1312, "feature": 1313, "graphic": 1314, "bbdeluxe": 1315, "challenge": 1316, "lapdancer": 1317, "bedroom": 1318, "derek": 1319, "taylor": 1320, "mouse": 1321, "desk": 1322, "prominent": 1323, "bite": 1324, "cheek": 1325, "bangbabes": 1326, "bangb": 1327, "menu": 1328, "misbehave": 1329, "urself": 1330, "fault": 1331, "cam": 1332, "hlp": 1333, "itåõs": 1334, "deserve": 1335, "trueåác": 1336, "ringtoneåá": 1337, "biola": 1338, "fne": 1339, "group": 1340, "attach": 1341, "kickoff": 1342, "dudette": 1343, "unconscious": 1344, "behave": 1345, "abnormally": 1346, "thousand": 1347, "tattoo": 1348, "wrk": 1349, "lst": 1350, "foned": 1351, "chuck": 1352, "panasonic": 1353, "bluetoothhdset": 1354, "doublemins": 1355, "doubletxt": 1356, "doin": 1357, "swan": 1358, "parent": 1359, "mother": 1360, "due": 1361, "several": 1362, "invoice": 1363, "tootsie": 1364, "wither": 1365, "spjanuary": 1366, "gmw": 1367, "connect": 1368, "lyricalladie": 1369, "four": 1370, "digit": 1371, "smsservices": 1372, "yourinclusive": 1373, "ummma": 1374, "fireplace": 1375, "icon": 1376, "vomit": 1377, "aiyah": 1378, "got": 1379, "keyword": 1380, "intrepid": 1381, "duo": 1382, "compensation": 1383, "electricity": 1384, "tonexs": 1385, "billing": 1386, "delete": 1387, "blogging": 1388, "magicalsongs": 1389, "blogspot": 1390, "breadstick": 1391, "hvae": 1392, "roommate": 1393, "rap": 1394, "poker": 1395, "source": 1396, "unhappiness": 1397, "accept": 1398, "loverboy": 1399, "queen": 1400, "ache": 1401, "desparately": 1402, "flatter": 1403, "pint": 1404, "carlin": 1405, "msgrcvd": 1406, "skip": 1407, "customercare": 1408, "aiyo": 1409, "workin": 1410, "bao": 1411, "sugardad": 1412, "gee": 1413, "havent": 1414, "virtual": 1415, "nimbomsons": 1416, "obviously": 1417, "clever": 1418, "pear": 1419, "fifa": 1420, "nudist": 1421, "themed": 1422, "ìä": 1423, "rest": 1424, "bedrm": 1425, "interesting": 1426, "anywhere": 1427, "tag": 1428, "count": 1429, "rewarding": 1430, "prepare": 1431, "callin": 1432, "chit": 1433, "logon": 1434, "cm": 1435, "london": 1436, "remind": 1437, "psp": 1438, "approve": 1439, "panalam": 1440, "inshah": 1441, "allah": 1442, "videosound": 1443, "gold": 1444, "videosounds": 1445, "logos": 1446, "musicnews": 1447, "dreams": 1448, "alwys": 1449, "fedex": 1450, "xclusive": 1451, "clubsaisai": 1452, "speciale": 1453, "zouk": 1454, "nichols": 1455, "paris": 1456, "rose": 1457, "imma": 1458, "flip": 1459, "notixiquating": 1460, "laxinorficated": 1461, "bambling": 1462, "entropication": 1463, "oblisingately": 1464, "masteriastering": 1465, "amplikater": 1466, "fidalfication": 1467, "champlaxigating": 1468, "atrocious": 1469, "wotz": 1470, "junna": 1471, "xam": 1472, "hall": 1473, "hesitation": 1474, "silently": 1475, "intha": 1476, "ponnungale": 1477, "ipaditan": 1478, "posh": 1479, "bird": 1480, "chap": 1481, "trial": 1482, "prod": 1483, "champneys": 1484, "dob": 1485, "tour": 1486, "pre": 1487, "trackmarque": 1488, "tyler": 1489, "natalie": 1490, "whos": 1491, "item": 1492, "tog": 1493, "gim": 1494, "caveboy": 1495, "gamestar": 1496, "active": 1497, "arrow": 1498, "jot": 1499, "ate": 1500, "skyped": 1501, "kz": 1502, "ultimatum": 1503, "countin": 1504, "aburo": 1505, "salesman": 1506, "aftr": 1507, "decade": 1508, "beer": 1509, "petrol": 1510, "goverment": 1511, "wright": 1512, "os": 1513, "ubandu": 1514, "disk": 1515, "copy": 1516, "system": 1517, "repair": 1518, "married": 1519, "ffffffffff": 1520, "sooner": 1521, "delay": 1522, "nuerologist": 1523, "oz": 1524, "pack": 1525, "itcould": 1526, "balloon": 1527, "fellow": 1528, "funk": 1529, "singapore": 1530, "kalainar": 1531, "thenampet": 1532, "cabin": 1533, "bos": 1534, "askd": 1535, "apartment": 1536, "supose": 1537, "babysit": 1538, "ortxt": 1539, "classic": 1540, "vijay": 1541, "jaya": 1542, "arsenal": 1543, "dartboard": 1544, "treble": 1545, "acc": 1546, "draws": 1547, "matter": 1548, "mag": 1549, "avo": 1550, "textcomp": 1551, "subsequent": 1552, "wks": 1553, "nooooooo": 1554, "death": 1555, "cable": 1556, "outage": 1557, "theoretically": 1558, "feb": 1559, "premium": 1560, "panther": 1561, "sugababes": 1562, "zebra": 1563, "animation": 1564, "badass": 1565, "hoody": 1566, "mca": 1567, "conform": 1568, "tap": 1569, "spile": 1570, "seven": 1571, "gas": 1572, "broad": 1573, "canal": 1574, "funeral": 1575, "anniversary": 1576, "tarpon": 1577, "spring": 1578, "nok": 1579, "li": 1580, "hai": 1581, "lecturer": 1582, "waste": 1583, "cast": 1584, "passion": 1585, "dena": 1586, "mandan": 1587, "blood": 1588, "pose": 1589, "comb": 1590, "dryer": 1591, "breather": 1592, "grant": 1593, "fulfil": 1594, "blessing": 1595, "qjkgighjjgcbl": 1596, "dhoni": 1597, "title": 1598, "steamboat": 1599, "fr": 1600, "china": 1601, "noisy": 1602, "explicit": 1603, "gsex": 1604, "optin": 1605, "bbc": 1606, "sync": 1607, "shangela": 1608, "amanda": 1609, "regard": 1610, "subject": 1611, "law": 1612, "hiya": 1613, "signal": 1614, "neither": 1615, "unusual": 1616, "snogs": 1617, "scammer": 1618, "regular": 1619, "prem": 1620, "beware": 1621, "catch": 1622, "nigeria": 1623, "purity": 1624, "forwarded": 1625, "tuition": 1626, "slot": 1627, "worse": 1628, "us": 1629, "better": 1630, "ûïharry": 1631, "evaluation": 1632, "postpone": 1633, "lifebook": 1634, "relative": 1635, "risk": 1636, "benefit": 1637, "understood": 1638, "act": 1639, "upon": 1640, "youåõre": 1641, "furniture": 1642, "annoncement": 1643, "hava": 1644, "cruisin": 1645, "jenny": 1646, "mini": 1647, "snap": 1648, "quizclub": 1649, "rwm": 1650, "folk": 1651, "ree": 1652, "stayin": 1653, "rugby": 1654, "ham": 1655, "ruin": 1656, "thesis": 1657, "audrey": 1658, "status": 1659, "fones": 1660, "glo": 1661, "dock": 1662, "boat": 1663, "roll": 1664, "newscaster": 1665, "dabble": 1666, "flute": 1667, "behind": 1668, "wheel": 1669, "onion": 1670, "roast": 1671, "cthen": 1672, "conclusion": 1673, "terrible": 1674, "darkest": 1675, "admin": 1676, "slightly": 1677, "jersey": 1678, "devil": 1679, "wing": 1680, "hockey": 1681, "incorrect": 1682, "guys": 1683, "slipper": 1684, "guai": 1685, "naughty": 1686, "jogging": 1687, "fishrman": 1688, "sack": 1689, "ful": 1690, "strtd": 1691, "throwin": 1692, "rise": 1693, "diamond": 1694, "restock": 1695, "teeth": 1696, "hide": 1697, "poor": 1698, "sized": 1699, "arrival": 1700, "habit": 1701, "macho": 1702, "range": 1703, "used": 1704, "interfued": 1705, "bb": 1706, "normally": 1707, "boyfriend": 1708, "realise": 1709, "backwards": 1710, "escape": 1711, "bridge": 1712, "lager": 1713, "sindu": 1714, "birla": 1715, "soft": 1716, "spare": 1717, "xxxxx": 1718, "teenager": 1719, "fart": 1720, "wamma": 1721, "doggin": 1722, "shoot": 1723, "doc": 1724, "blanket": 1725, "thx": 1726, "ic": 1727, "mary": 1728, "deus": 1729, "lt": 1730, "continent": 1731, "cough": 1732, "shot": 1733, "buck": 1734, "fee": 1735, "indeed": 1736, "absolutly": 1737, "prolly": 1738, "management": 1739, "puzzeles": 1740, "clearly": 1741, "lifetime": 1742, "phony": 1743, "xxxx": 1744, "sd": 1745, "sore": 1746, "cutie": 1747, "kinda": 1748, "avent": 1749, "amy": 1750, "afternoon": 1751, "casualty": 1752, "sheet": 1753, "crucial": 1754, "dearly": 1755, "method": 1756, "calculation": 1757, "msgs": 1758, "vat": 1759, "recorder": 1760, "canname": 1761, "capital": 1762, "australia": 1763, "mquiz": 1764, "lord": 1765, "soundtrack": 1766, "stdtxtrate": 1767, "spiritual": 1768, "irritation": 1769, "depends": 1770, "hack": 1771, "backdoor": 1772, "fraction": 1773, "dp": 1774, "bcm": 1775, "useless": 1776, "dealer": 1777, "impatient": 1778, "waheeda": 1779, "fathima": 1780, "messy": 1781, "rct": 1782, "thnq": 1783, "adrian": 1784, "rgds": 1785, "vatian": 1786, "faith": 1787, "rpl": 1788, "cnl": 1789, "mmmmm": 1790, "sooooo": 1791, "devour": 1792, "sign": 1793, "basketball": 1794, "outdoors": 1795, "earn": 1796, "xafter": 1797, "cst": 1798, "chg": 1799, "plural": 1800, "noun": 1801, "research": 1802, "shy": 1803, "iraq": 1804, "afghanistan": 1805, "stable": 1806, "honest": 1807, "worc": 1808, "foregate": 1809, "shrub": 1810, "prizeawaiting": 1811, "wine": 1812, "idea": 1813, "slurp": 1814, "elvis": 1815, "presleys": 1816, "monthly": 1817, "mobsi": 1818, "sent": 1819, "fullonsms": 1820, "pushbutton": 1821, "dontcha": 1822, "babygoodbye": 1823, "golddigger": 1824, "webeburnin": 1825, "northampton": 1826, "skyving": 1827, "wednesday": 1828, "comedy": 1829, "short": 1830, "fail": 1831, "agent": 1832, "goody": 1833, "mat": 1834, "rob": 1835, "mack": 1836, "gf": 1837, "theater": 1838, "rcv": 1839, "svc": 1840, "num": 1841, "recieve": 1842, "channel": 1843, "teletext": 1844, "thinl": 1845, "sachin": 1846, "stand": 1847, "rodger": 1848, "atlanta": 1849, "lamp": 1850, "caroline": 1851, "premier": 1852, "cartoon": 1853, "temple": 1854, "church": 1855, "exciting": 1856, "mobno": 1857, "adam": 1858, "txtno": 1859, "ad": 1860, "laready": 1861, "reaching": 1862, "gentle": 1863, "inch": 1864, "pussy": 1865, "portal": 1866, "explain": 1867, "smsing": 1868, "cashto": 1869, "getstop": 1870, "php": 1871, "degree": 1872, "goodnoon": 1873, "dom": 1874, "roger": 1875, "randomly": 1876, "loyal": 1877, "befor": 1878, "activity": 1879, "allow": 1880, "nauseous": 1881, "pissed": 1882, "pig": 1883, "diet": 1884, "leg": 1885, "musta": 1886, "overdo": 1887, "audrie": 1888, "autocorrect": 1889, "arm": 1890, "inever": 1891, "excite": 1892, "possessiveness": 1893, "pour": 1894, "lie": 1895, "golden": 1896, "membership": 1897, "jackpot": 1898, "lccltd": 1899, "lubly": 1900, "shsex": 1901, "netun": 1902, "fgkslpopw": 1903, "fgkslpo": 1904, "legitimat": 1905, "efreefone": 1906, "trust": 1907, "petey": 1908, "whereare": 1909, "friendsare": 1910, "thekingshead": 1911, "canlove": 1912, "ou": 1913, "mornin": 1914, "thanku": 1915, "knw": 1916, "housewife": 1917, "txtx": 1918, "refuse": 1919, "loan": 1920, "secure": 1921, "unsecured": 1922, "textpod": 1923, "elsewhere": 1924, "image": 1925, "flow": 1926, "ovarian": 1927, "cyst": 1928, "bc": 1929, "shrink": 1930, "hdd": 1931, "knackered": 1932, "full": 1933, "lark": 1934, "poortiyagi": 1935, "odalebeku": 1936, "hanumanji": 1937, "hanuman": 1938, "bajarangabali": 1939, "maruti": 1940, "pavanaputra": 1941, "sankatmochan": 1942, "ramaduth": 1943, "mahaveer": 1944, "janarige": 1945, "ivatte": 1946, "kalisidare": 1947, "olage": 1948, "ondu": 1949, "keluviri": 1950, "maretare": 1951, "inde": 1952, "dodda": 1953, "problum": 1954, "nalli": 1955, "siguviri": 1956, "idu": 1957, "matra": 1958, "neglet": 1959, "senthil": 1960, "hsbc": 1961, "lag": 1962, "skype": 1963, "virgin": 1964, "sexual": 1965, "track": 1966, "lighter": 1967, "beerage": 1968, "mouth": 1969, "continued": 1970, "president": 1971, "snow": 1972, "pw": 1973, "eå": 1974, "sparkling": 1975, "buffy": 1976, "qlynnbv": 1977, "march": 1978, "el": 1979, "nino": 1980, "expires": 1981, "vague": 1982, "delayed": 1983, "housing": 1984, "agency": 1985, "disturb": 1986, "ritten": 1987, "fold": 1988, "laundry": 1989, "dick": 1990, "timing": 1991, "xuhui": 1992, "parking": 1993, "garage": 1994, "collapse": 1995, "university": 1996, "hospital": 1997, "ron": 1998, "ding": 1999, "tai": 2000, "feng": 2001, "reservation": 2002, "polyh": 2003, "rd": 2004, "dance": 2005, "river": 2006, "filthyguys": 2007, "ibm": 2008, "hp": 2009, "toshiba": 2010, "optimistic": 2011, "whose": 2012, "choice": 2013, "stoptxtstopå": 2014, "ton": 2015, "thru": 2016, "paypal": 2017, "voila": 2018, "pocket": 2019, "necessary": 2020, "bundle": 2021, "avble": 2022, "j": 2023, "mf": 2024, "stage": 2025, "beach": 2026, "activate": 2027, "dip": 2028, "cell": 2029, "gage": 2030, "deck": 2031, "footy": 2032, "stadium": 2033, "coca": 2034, "cola": 2035, "dhanush": 2036, "jumper": 2037, "hat": 2038, "belt": 2039, "cribbs": 2040, "miserable": 2041, "birth": 2042, "control": 2043, "massive": 2044, "gut": 2045, "cramp": 2046, "bless": 2047, "ctxt": 2048, "mtmsg": 2049, "costume": 2050, "kg": 2051, "hip": 2052, "weigh": 2053, "pimple": 2054, "ranjith": 2055, "drpd": 2056, "deeraj": 2057, "deepak": 2058, "perweeksub": 2059, "tactful": 2060, "alex": 2061, "oranges": 2062, "tomarrow": 2063, "hearing": 2064, "laptop": 2065, "small": 2066, "prestige": 2067, "algarve": 2068, "deduct": 2069, "cousin": 2070, "complementary": 2071, "hol": 2072, "fyi": 2073, "quick": 2074, "epsilon": 2075, "nvm": 2076, "shoe": 2077, "wana": 2078, "pei": 2079, "bf": 2080, "lambu": 2081, "ji": 2082, "batchlor": 2083, "becausethey": 2084, "åòharry": 2085, "ûò": 2086, "limp": 2087, "aa": 2088, "exhaust": 2089, "hang": 2090, "airport": 2091, "lounge": 2092, "pass": 2093, "detailed": 2094, "restaurant": 2095, "symptom": 2096, "beloved": 2097, "h": 2098, "slob": 2099, "daytime": 2100, "busty": 2101, "janinexx": 2102, "triple": 2103, "echo": 2104, "timi": 2105, "clear": 2106, "resume": 2107, "financial": 2108, "invader": 2109, "orig": 2110, "console": 2111, "press": 2112, "settings": 2113, "lingo": 2114, "earth": 2115, "kilo": 2116, "engin": 2117, "mobileupd": 2118, "goldviking": 2119, "suggest": 2120, "stool": 2121, "importantly": 2122, "atm": 2123, "secretly": 2124, "messenger": 2125, "mandy": 2126, "sullivan": 2127, "hotmix": 2128, "fm": 2129, "easter": 2130, "telephone": 2131, "recpt": 2132, "referin": 2133, "waitin": 2134, "shld": 2135, "rich": 2136, "onwards": 2137, "distract": 2138, "isaiah": 2139, "ganesh": 2140, "dress": 2141, "plumber": 2142, "borrow": 2143, "ride": 2144, "equally": 2145, "uneventful": 2146, "pesky": 2147, "cyclist": 2148, "bhaskar": 2149, "asleep": 2150, "infernal": 2151, "affair": 2152, "poem": 2153, "fear": 2154, "cheer": 2155, "tear": 2156, "mg": 2157, "jesus": 2158, "christ": 2159, "helpline": 2160, "durban": 2161, "calm": 2162, "reassurance": 2163, "ouch": 2164, "longer": 2165, "fan": 2166, "stash": 2167, "ran": 2168, "cheque": 2169, "colin": 2170, "farrell": 2171, "swat": 2172, "wkend": 2173, "med": 2174, "popcorn": 2175, "kiosk": 2176, "mre": 2177, "embarassed": 2178, "accomodations": 2179, "cave": 2180, "embarassing": 2181, "marsms": 2182, "passport": 2183, "checkin": 2184, "possession": 2185, "especially": 2186, "offense": 2187, "difficult": 2188, "buns": 2189, "ym": 2190, "someonone": 2191, "leona": 2192, "olympics": 2193, "gossip": 2194, "funky": 2195, "luxury": 2196, "canary": 2197, "island": 2198, "maid": 2199, "murderer": 2200, "murder": 2201, "th": 2202, "public": 2203, "govt": 2204, "instituitions": 2205, "closed": 2206, "cancer": 2207, "latest": 2208, "llc": 2209, "ny": 2210, "usa": 2211, "mt": 2212, "sen": 2213, "kind": 2214, "advice": 2215, "loo": 2216, "ed": 2217, "tirunelvai": 2218, "sppok": 2219, "whens": 2220, "tcr": 2221, "forever": 2222, "prescription": 2223, "hank": 2224, "lotsly": 2225, "ccna": 2226, "rip": 2227, "six": 2228, "french": 2229, "favourite": 2230, "riley": 2231, "ned": 2232, "witot": 2233, "unsold": 2234, "oni": 2235, "memorable": 2236, "speaking": 2237, "dept": 2238, "dare": 2239, "banneduk": 2240, "showroom": 2241, "shape": 2242, "biz": 2243, "grab": 2244, "apo": 2245, "mokka": 2246, "honestly": 2247, "tea": 2248, "promptly": 2249, "key": 2250, "finger": 2251, "foot": 2252, "fixedline": 2253, "stressfull": 2254, "swt": 2255, "accessible": 2256, "alcohol": 2257, "safely": 2258, "weed": 2259, "passable": 2260, "phd": 2261, "panic": 2262, "surrender": 2263, "character": 2264, "dnt": 2265, "resolution": 2266, "frank": 2267, "cooky": 2268, "jelly": 2269, "elama": 2270, "mudyadhu": 2271, "police": 2272, "toilet": 2273, "steal": 2274, "cop": 2275, "karnan": 2276, "directly": 2277, "conversation": 2278, "sens": 2279, "respect": 2280, "overemphasise": 2281, "twinks": 2282, "bear": 2283, "scallies": 2284, "skin": 2285, "jock": 2286, "pride": 2287, "takin": 2288, "suppose": 2289, "grownup": 2290, "leadership": 2291, "skill": 2292, "psychic": 2293, "stopcs": 2294, "pattern": 2295, "crap": 2296, "pocay": 2297, "wocay": 2298, "diddy": 2299, "toothpaste": 2300, "atleast": 2301, "shakespeare": 2302, "shesil": 2303, "chickened": 2304, "woould": 2305, "buzz": 2306, "fifth": 2307, "woozles": 2308, "weasel": 2309, "exeter": 2310, "propsd": 2311, "gv": 2312, "lv": 2313, "lttrs": 2314, "aproach": 2315, "dt": 2316, "truck": 2317, "wn": 2318, "cn": 2319, "shout": 2320, "thy": 2321, "happily": 2322, "evrydy": 2323, "hv": 2324, "toa": 2325, "payoh": 2326, "macedonia": 2327, "goal": 2328, "scotland": 2329, "yan": 2330, "jiu": 2331, "playng": 2332, "gt": 2333, "race": 2334, "steve": 2335, "gravel": 2336, "hhahhaahahah": 2337, "rofl": 2338, "wtf": 2339, "nig": 2340, "leonardo": 2341, "horrible": 2342, "mc": 2343, "belong": 2344, "fat": 2345, "shoranur": 2346, "incident": 2347, "fuel": 2348, "concern": 2349, "prior": 2350, "grief": 2351, "dehydrate": 2352, "taka": 2353, "surly": 2354, "application": 2355, "airtel": 2356, "broadband": 2357, "successfully": 2358, "installation": 2359, "fetch": 2360, "gent": 2361, "watever": 2362, "relation": 2363, "build": 2364, "iz": 2365, "lonlines": 2366, "lotz": 2367, "memory": 2368, "south": 2369, "african": 2370, "soil": 2371, "guilty": 2372, "msn": 2373, "technical": 2374, "networking": 2375, "field": 2376, "package": 2377, "resubmit": 2378, "expiry": 2379, "vday": 2380, "bottom": 2381, "underwear": 2382, "aid": 2383, "patent": 2384, "alertfrom": 2385, "jeri": 2386, "stewartsize": 2387, "low": 2388, "prescripiton": 2389, "drvgsto": 2390, "abj": 2391, "yun": 2392, "school": 2393, "flirting": 2394, "bloke": 2395, "zoe": 2396, "chatting": 2397, "genuine": 2398, "elaine": 2399, "eatin": 2400, "george": 2401, "jordan": 2402, "celeb": 2403, "pocketbabe": 2404, "tke": 2405, "thkin": 2406, "rush": 2407, "parco": 2408, "nb": 2409, "okie": 2410, "sabarish": 2411, "sn": 2412, "fav": 2413, "rat": 2414, "theme": 2415, "refund": 2416, "five": 2417, "spelling": 2418, "diff": 2419, "tb": 2420, "persolvo": 2421, "chase": 2422, "forå": 2423, "kath": 2424, "manchester": 2425, "avatar": 2426, "nigro": 2427, "kadeem": 2428, "paranoid": 2429, "following": 2430, "marvel": 2431, "ultimate": 2432, "uniform": 2433, "meanwhile": 2434, "greet": 2435, "visa": 2436, "gucci": 2437, "bag": 2438, "otside": 2439, "maga": 2440, "olave": 2441, "mandara": 2442, "kano": 2443, "trishul": 2444, "theatre": 2445, "fall": 2446, "dating": 2447, "oic": 2448, "whether": 2449, "pixel": 2450, "doom": 2451, "journey": 2452, "mnths": 2453, "callback": 2454, "ash": 2455, "eastenders": 2456, "dot": 2457, "compare": 2458, "violet": 2459, "tulip": 2460, "lily": 2461, "wkent": 2462, "ew": 2463, "pierre": 2464, "cardin": 2465, "normal": 2466, "mostly": 2467, "lyk": 2468, "footbl": 2469, "crckt": 2470, "thout": 2471, "bak": 2472, "dint": 2473, "situation": 2474, "usher": 2475, "britney": 2476, "dearer": 2477, "dem": 2478, "forgot": 2479, "nose": 2480, "essay": 2481, "thedailydraw": 2482, "helen": 2483, "dozen": 2484, "prizeswith": 2485, "farm": 2486, "darren": 2487, "ceiling": 2488, "philosophy": 2489, "kappa": 2490, "comingdown": 2491, "boo": 2492, "bored": 2493, "jean": 2494, "wewa": 2495, "iriver": 2496, "bathe": 2497, "xin": 2498, "anyones": 2499, "izzit": 2500, "rain": 2501, "axel": 2502, "akon": 2503, "lonely": 2504, "black": 2505, "receivea": 2506, "winnersclub": 2507, "extreme": 2508, "total": 2509, "privacy": 2510, "sic": 2511, "deny": 2512, "rgent": 2513, "callcost": 2514, "mobilesvary": 2515, "garden": 2516, "bulb": 2517, "seed": 2518, "scotsman": 2519, "notxt": 2520, "honey": 2521, "witin": 2522, "il": 2523, "whatever": 2524, "yhl": 2525, "spatula": 2526, "mcfly": 2527, "ab": 2528, "sara": 2529, "jorge": 2530, "shock": 2531, "smith": 2532, "switch": 2533, "lingerie": 2534, "superb": 2535, "weddingfriend": 2536, "ore": 2537, "owo": 2538, "wa": 2539, "fro": 2540, "wherever": 2541, "mood": 2542, "suprman": 2543, "chik": 2544, "filth": 2545, "saristar": 2546, "outbid": 2547, "shinco": 2548, "plyr": 2549, "smsrewards": 2550, "notification": 2551, "body": 2552, "progress": 2553, "continue": 2554, "como": 2555, "plaid": 2556, "album": 2557, "hilarious": 2558, "boughtåóbraindanceåóa": 2559, "ofstuff": 2560, "aphexåõs": 2561, "abel": 2562, "fight": 2563, "broke": 2564, "cock": 2565, "hubby": 2566, "wife": 2567, "string": 2568, "rec": 2569, "ea": 2570, "otbox": 2571, "lionm": 2572, "mono": 2573, "lionp": 2574, "unicef": 2575, "asian": 2576, "tsunami": 2577, "disaster": 2578, "fund": 2579, "texting": 2580, "toppoly": 2581, "tune": 2582, "subpoly": 2583, "pole": 2584, "shame": 2585, "blame": 2586, "poorly": 2587, "punishment": 2588, "face": 2589, "brb": 2590, "cashbin": 2591, "certificate": 2592, "april": 2593, "publish": 2594, "finishd": 2595, "erotic": 2596, "ecstacy": 2597, "tonite": 2598, "apt": 2599, "kerala": 2600, "road": 2601, "darling": 2602, "straight": 2603, "except": 2604, "nit": 2605, "exactly": 2606, "anyways": 2607, "jide": 2608, "railway": 2609, "jul": 2610, "bath": 2611, "magic": 2612, "loose": 2613, "weight": 2614, "oi": 2615, "ami": 2616, "parchi": 2617, "kicchu": 2618, "kaaj": 2619, "korte": 2620, "iccha": 2621, "korche": 2622, "tul": 2623, "professional": 2624, "tiger": 2625, "wood": 2626, "karaoke": 2627, "liverpool": 2628, "mid": 2629, "availa": 2630, "bluff": 2631, "perpetual": 2632, "dd": 2633, "chrgd": 2634, "flash": 2635, "bbd": 2636, "dvg": 2637, "cold": 2638, "heard": 2639, "vinobanagar": 2640, "ru": 2641, "ûave": 2642, "bin": 2643, "instant": 2644, "treasure": 2645, "create": 2646, "desert": 2647, "geoenvironmental": 2648, "implication": 2649, "splashmobile": 2650, "subscrition": 2651, "kick": 2652, "clip": 2653, "mmsto": 2654, "cry": 2655, "map": 2656, "imprtant": 2657, "tomorw": 2658, "wee": 2659, "monkey": 2660, "certainly": 2661, "corect": 2662, "speling": 2663, "sarcasm": 2664, "fever": 2665, "vomitin": 2666, "accommodation": 2667, "various": 2668, "global": 2669, "oxygen": 2670, "resort": 2671, "roller": 2672, "option": 2673, "crave": 2674, "rt": 2675, "pro": 2676, "redeemable": 2677, "awake": 2678, "stagwood": 2679, "winterstone": 2680, "victor": 2681, "gettin": 2682, "shagged": 2683, "project": 2684, "tooth": 2685, "sleeping": 2686, "surfing": 2687, "grand": 2688, "prix": 2689, "srsly": 2690, "yi": 2691, "accommodationvouchers": 2692, "mustprovide": 2693, "spun": 2694, "spk": 2695, "wrld": 2696, "sofa": 2697, "okmail": 2698, "dave": 2699, "willing": 2700, "strt": 2701, "ltdhelpdesk": 2702, "fact": 2703, "english": 2704, "grin": 2705, "muhommad": 2706, "grasp": 2707, "booty": 2708, "bec": 2709, "ow": 2710, "warwick": 2711, "tmw": 2712, "sometime": 2713, "schedule": 2714, "haiyoh": 2715, "hamster": 2716, "jealous": 2717, "million": 2718, "cheat": 2719, "registration": 2720, "permanent": 2721, "residency": 2722, "landmark": 2723, "bob": 2724, "barry": 2725, "html": 2726, "mfl": 2727, "brainless": 2728, "doll": 2729, "vehicle": 2730, "sariyag": 2731, "madoke": 2732, "barolla": 2733, "silence": 2734, "pin": 2735, "tgxxrz": 2736, "cafe": 2737, "gam": 2738, "inning": 2739, "monthlysubscription": 2740, "csc": 2741, "carton": 2742, "shelf": 2743, "pickle": 2744, "havin": 2745, "borin": 2746, "creepy": 2747, "chip": 2748, "kindly": 2749, "slaaaaave": 2750, "summon": 2751, "texts": 2752, "invention": 2753, "fifteen": 2754, "screwd": 2755, "stereophonics": 2756, "marley": 2757, "dizzee": 2758, "racal": 2759, "libertine": 2760, "stroke": 2761, "nookii": 2762, "bookmark": 2763, "common": 2764, "hearin": 2765, "different": 2766, "shag": 2767, "sextextuk": 2768, "xxuk": 2769, "suzy": 2770, "embassy": 2771, "lovin": 2772, "proof": 2773, "rupaul": 2774, "tool": 2775, "affidavit": 2776, "twiggs": 2777, "division": 2778, "courtroom": 2779, "promotion": 2780, "becz": 2781, "undrstndng": 2782, "avoids": 2783, "whn": 2784, "melody": 2785, "prop": 2786, "belly": 2787, "ahmad": 2788, "adore": 2789, "honeybee": 2790, "sweetest": 2791, "havnt": 2792, "crack": 2793, "gm": 2794, "ge": 2795, "realy": 2796, "soz": 2797, "imat": 2798, "iphone": 2799, "maximum": 2800, "stopsms": 2801, "reserve": 2802, "thirunelvali": 2803, "tirunelvali": 2804, "tackle": 2805, "gei": 2806, "happend": 2807, "tron": 2808, "dl": 2809, "swhrt": 2810, "holla": 2811, "whenever": 2812, "excuse": 2813, "sarasota": 2814, "callfreefone": 2815, "ofå": 2816, "explicitly": 2817, "nora": 2818, "marriage": 2819, "function": 2820, "tp": 2821, "ish": 2822, "laid": 2823, "park": 2824, "mahal": 2825, "fink": 2826, "carlie": 2827, "minmobsmore": 2828, "kb": 2829, "lodging": 2830, "morphine": 2831, "sim": 2832, "exp": 2833, "simpson": 2834, "july": 2835, "band": 2836, "blue": 2837, "url": 2838, "xavier": 2839, "actual": 2840, "headset": 2841, "adp": 2842, "uworld": 2843, "site": 2844, "qbank": 2845, "self": 2846, "assessment": 2847, "ibh": 2848, "young": 2849, "everybody": 2850, "tarot": 2851, "complaining": 2852, "tunde": 2853, "ashwini": 2854, "college": 2855, "fudge": 2856, "oreo": 2857, "desparate": 2858, "response": 2859, "driving": 2860, "åòit": 2861, "midnight": 2862, "lasagna": 2863, "vodka": 2864, "vivek": 2865, "watts": 2866, "specialisation": 2867, "slave": 2868, "labor": 2869, "shakara": 2870, "beggar": 2871, "omw": 2872, "swing": 2873, "imin": 2874, "dontmatter": 2875, "urgoin": 2876, "cook": 2877, "salmon": 2878, "hundred": 2879, "handsomes": 2880, "aunty": 2881, "november": 2882, "max": 2883, "reminder": 2884, "deltomorrow": 2885}